module.exports = [
    { id: '1320', date: '01.10.2025', provider: 'Вінницький ОЖК, ПрАТ', carrier: 'ДЕЛЬТА ВІЛМАР УКРАЇНА., ТОВ', transport: 'КА 2107 АТ / АА 1086 ЕО', ttn: 'Р-151', weight: '21430', fat: '9321', note: '', status: '' },
    { id: '1321', date: '05.10.2025', provider: 'Константа М, ТОВ', carrier: 'ДЕЛЬТА ВІЛМАР УКРАЇНА., ТОВ', transport: 'КА 2107 АТ / АА 1086 ЕО', ttn: 'Р-151888', weight: '17530', fat: '4553', note: '?????????? ????? ???????', status: 'x' },
    { id: '1322', date: '10.10.2025', provider: 'ТОРГІВЕЛЬНА ДИСТРИБУЦІЙНА КОМПАНІЯ, ТОВ', carrier: 'Шевченко Н.В., ФОП', transport: 'АХ 1168 ІХ / АХ 8898 ХТ', ttn: 'Р-1517412', weight: '42530', fat: '156888', note: '', status: '' },
    { id: '1323', date: '19.10.2025', provider: 'Вінницький ОЖК, ПрАТ', carrier: 'БЕЛТРАНСНАФТА,ТОВ', transport: 'КА 2107 АТ / АА 1086 ЕО', ttn: '909986', weight: '14580', fat: '3687', note: 'Провека  текста', status: '' },
    { id: '1324', date: '24.10.2025', provider: 'Константа М, ТОВ', carrier: 'Шевченко Н.В., ФОП', transport: 'КА 2107 АТ / АА 1086 ЕО', ttn: 'Р-1517412', weight: '23200', fat: '8640', note: '', status: '' },
    { id: '1325', date: '23.10.2025', provider: 'Вінницький ОЖК, ПрАТ', carrier: 'БЕЛТРАНСНАФТА,ТОВ', transport: 'АХ 1168 ІХ / АХ 8898 ХТ', ttn: '909986', weight: '25680', fat: '12444', note: '', status: '' },
]